export const quotes = [
	{
		author: 'Флоренс Найтингейл',
		text: 'Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.',
		avatar: null
	},
	{
		author: 'Джейн Остин',
		text: 'Думайте о прошлом, только если воспоминания приятны вам.',
		avatar: null
	},
	{
		author: 'Колин Маккалоу',
		text: 'Никто не ценит того, чего слишком много.',
		avatar: null
	},
	{
		author: 'Френсис Скотт Фицджеральд',
		text: 'Всегда очень тягостно новыми глазами увидеть то, с чем успел так или иначе сжиться.',
		avatar: null
	},
	{
		author: 'Дени Дидро',
		text: 'Человек создан, чтобы жить в обществе; разлучите его с ним, изолируйте его – и мысли у него спутаются, характер ожесточится, сотни нелепых страстей зародятся в его душе, сумасбродные идеи пустят ростки в его мозгу, как дикий терновник среди пустыря.',
		avatar: null
	},
	{
		author: 'Николай Островский',
		text: 'Темнота развязала руки. В черной темени легче раздавить человека: даже шакал и тот любит ночь, а ведь и он нападает только на обреченных.',
		avatar: null
	},
	{
		author: 'Юрий Олеша',
		text: 'Я не буду уже ни красивым, ни знаменитым. Я не приду из маленького города в столицу. Я не буду ни полководцем, ни наркомом, ни ученым, ни бегуном, ни авантюристом. Я мечтал всю жизнь о необычайной любви.',
		avatar: null
	},
	{
		author: 'Владимир Маканин',
		text: 'Он сказал, что лишний раз завести романчик – это похоже на разврат. А лишний раз жениться – это похоже на поиск...',
		avatar: null
	},
	{
		author: 'Фазиль Искандер',
		text: 'Если мы будем стремиться с самого начала увидеть самый конец, мы никогда не сдвинемся с места. Важно сделать первый шаг, и важно быть уверенными в том, что он правильный.',
		avatar: null
	},
	{
		author: 'Габриэль Гарсиа Маркес',
		text: 'Улыбайся, не доставляй беде удовольствия.',
		avatar: null
	}
];
